{
    "#version:": 0,
    "Ġ": 46827,
    "h": 49773,
    "i": 49184,
    "r": 49194,
    "o": 48182,
    "Ġt": 49222,
    "e": 47811,
    "a": 48479,
    "in": 49846,
    "Ġa": 49557,
    "Ġo": 49896,
    "Ġan": 49337,
    "l": 49650,
    "en": 47974,
    "s": 49465,
    "v": 49917,
    "Ġb": 49682,
    "c": 49857,
    "u": 48467,
    "Ġth": 47386,
    "Ġf": 49654,
    "Ġs": 49567,
    "'": 43912,
    "at": 47833,
    "it": 49389,
    "Ġy": 45996,
    "Ġw": 49818,
    "t": 49674,
    "n": 48570,
    "er": 48244,
    "k": 49120,
    "Ġc": 49922,
    "he": 43077,
    "p": 49980,
    "ĠT": 49822,
    "Ġp": 49861,
    "Ġh": 49524,
    "Ġd": 49172,
    "an": 48945,
    "ig": 49863,
    "es": 48928,
    "is": 49606,
    "0": 49704,
    "Ġn": 49158,
    "Ġe": 48477,
    "re": 49933,
    "or": 48504,
    "q": 48127,
    "Ġha": 43168,
    "ou": 48100,
    "igh": 33745,
    "ar": 48918,
    "m": 49199,
    "-": 48891,
    "al": 49767,
    "ac": 49940,
    "â": 46001,
    "g": 49799,
    "as": 47783,
    "om": 49996,
    "T": 49986,
    "Ġg": 50000,
    "am": 49187,
    "Ġthe": 44473,
    "id": 47032,
    "f": 49866,
    "ic": 47932,
    ".": 47827,
    "Ġin": 49885,
    "ag": 49383,
    "Ġm": 49049,
    "on": 49589,
    "ion": 49645,
    "Ġwh": 49421,
    "Ġu": 47855,
    "ĠS": 49796,
    "im": 49686,
    "b": 49976,
    "Ġon": 47492,
    "Ġsa": 49879,
    "Ġyou": 34861,
    "ab": 48993,
    "Ġcon": 48005,
    "Ġab": 49892,
    "Ġwe": 49416,
    "ver": 48565,
    "Ġcom": 33403,
    ",": 42048,
    "ĠI": 49945,
    "Ġof": 28384,
    "Ġ2": 31903,
    "Ġre": 49984,
    "ul": 44973,
    "Ġbe": 49518,
    "Ġl": 49663,
    "ay": 49732,
    "ow": 47727,
    "ct": 49209,
    "res": 48013,
    "ation": 14953,
    "Ġhe": 49463,
    "ĠC": 48680,
    "Ġwhe": 16880,
    "ve": 34883,
    "Ċ": 44065,
    "Ġal": 46901,
    "Ġk": 49968,
    "op": 47551,
    "d": 49251,
    "--": 46649,
    "ing": 40668,
    "Ġj": 48087,
    "Ġint": 47479,
    "ent": 49962,
    "Ġpe": 48783,
    "Ġit": 49445,
    "ir": 49121,
    "Ġwor": 48112,
    "ad": 49937,
    "w": 49229,
    "Ġ1": 14881,
    "ĠH": 49618,
    "nd": 45403,
    "au": 44463,
    "ur": 49038,
    "Ġat": 38069,
    "Ġpl": 48668,
    "if": 46902,
    "Ġtw": 45238,
    "oc": 49324,
    ")": 47507,
    "rou": 48371,
    "se": 49028,
    "x": 48137,
    "Ġad": 49874,
    "j": 49685,
    "Ġag": 41954,
    "cl": 47112,
    "ter": 49345,
    "Ġkn": 47613,
    "Ġne": 45515,
    "Ġse": 41512,
    "ĠTh": 49539,
    "ĠW": 49862,
    "Ġbec": 47418,
    "ĠâĢ": 37600,
    "ĠU": 49298,
    "os": 49750,
    "ĠR": 49845,
    "le": 49155,
    "Ġsu": 45606,
    "pe": 45802,
    "ro": 45688,
    "Ġyear": 23914,
    "Ġsh": 49875,
    "I": 49724,
    "ri": 48714,
    "Ġde": 49947,
    "Ġr": 48745,
    "00": 36932,
    "_": 48774,
    "Ġas": 48037,
    "ub": 46421,
    "ĠA": 49351,
    "ot": 45353,
    "Ġim": 44383,
    "=": 48619,
    "ib": 43737,
    "Ġdo": 44188,
    "Ġman": 49109,
    "ak": 47499,
    "il": 49821,
    "ers": 49182,
    "ĠB": 49920,
    "y": 48106,
    "Ġpro": 45804,
    "ment": 36843,
    "ĠY": 46773,
    "Ġgo": 48229,
    "Ġst": 48764,
    "st": 49909,
    "ol": 49772,
    "um": 44589,
    "1": 49133,
    "sel": 44962,
    "mer": 44484,
    "oll": 48997,
    "âĢ": 48006,
    "Ġpo": 49624,
    "ĠN": 49816,
    "em": 47431,
    "Ġus": 46843,
    "ra": 49054,
    "we": 43520,
    "Ġdiff": 44003,
    "----": 30679,
    "ce": 49585,
    "..": 40465,
    "/": 47580,
    "ĠL": 49913,
    "Ġtr": 49611,
    "ut": 47808,
    "Ġspe": 46587,
    "Ġbet": 28967,
    "ist": 46974,
    "ĠD": 49954,
    "Ġagain": 773,
    "Ġex": 48520,
    "Ġhel": 42887,
    "et": 46619,
    "ĠP": 49955,
    "us": 43064,
    "ire": 42662,
    "Ġte": 48404,
    "Ġsy": 41938,
    "iv": 47739,
    "Ġle": 49082,
    "vel": 26368,
    "iz": 47520,
    "od": 46202,
    "Ġsupp": 43488,
    "ĠF": 49593,
    "ĠThe": 43744,
    "5": 49679,
    "ill": 49918,
    "W": 49211,
    "E": 49470,
    "Ġch": 48763,
    "pt": 44658,
    "form": 23659,
    "Ġoff": 48750,
    "ie": 49613,
    "Ġto": 39853,
    "*": 47814,
    "Ġdiffere": 5145,
    "ant": 49398,
    "Ġv": 48314,
    "Ġis": 47024,
    "th": 48577,
    "itt": 48264,
    "ã": 34843,
    "Th": 46510,
    "Ġres": 49075,
    "Ġsec": 43059,
    "Ġdis": 48323,
    "Ġsomet": 17036,
    "Ġcomp": 49739,
    "Ġmon": 44982,
    "Ġgovern": 46794,
    "Ġwith": 33969,
    "Ġqu": 49872,
    "2": 28641,
    "Ġar": 49810,
    "Ġeff": 4141,
    "Ġcont": 48372,
    "Ġall": 48902,
    "Ġbel": 28362,
    "ch": 49614,
    "Ġinc": 48970,
    "Ġfe": 35409,
    "ere": 47768,
    "3": 38940,
    "Ġnum": 35264,
    "S": 49483,
    "Ġop": 45657,
    "ord": 45225,
    "ate": 44956,
    "Ġfor": 47518,
    "\"": 48519,
    "ain": 49966,
    "ĠTr": 47906,
    "Ġcomm": 45054,
    "Ġinv": 45783,
    "Ġapp": 43345,
    "O": 49458,
    "Ġpart": 49646,
    "ru": 49932,
    "Ġatt": 48726,
    "ard": 44838,
    ":": 47460,
    "Ġbu": 46287,
    "Ġinclud": 3152,
    "Ġke": 28101,
    "Ġcl": 49050,
    "Ġsm": 44334,
    "amp": 45928,
    "A": 49690,
    "Ġpol": 42409,
    "Ġper": 49009,
    "one": 1164,
    "pl": 46838,
    "==": 18349,
    "Ġdid": 42292,
    "el": 49729,
    "ert": 41990,
    "__": 17314,
    "Ġprog": 28520,
    "olog": 39540,
    "Ġret": 47105,
    "Ġcall": 24700,
    "Ġgrou": 2373,
    "uth": 1202,
    "Ġcur": 49511,
    "Ġwom": 31259,
    "ĠO": 47786,
    "ĠE": 48607,
    "iss": 39106,
    "Ġdes": 49989,
    "read": 46607,
    "pp": 48170,
    "Ġcount": 33715,
    "Ġor": 49958,
    "ail": 39205,
    "ĠG": 49927,
    "aj": 34689,
    "con": 48160,
    "ĠCom": 46807,
    "ĠM": 49793,
    "B": 49836,
    "Ġ3": 48765,
    "Ġchar": 49790,
    "H": 49671,
    "oh": 48733,
    "Ġunt": 47617,
    "end": 49556,
    "Ġen": 48329,
    "ĠUn": 47077,
    "are": 45239,
    "Ġ201": 12875,
    "cc": 35509,
    "Ġimport": 33077,
    "Ġ19": 45356,
    "Ġdoes": 46446,
    "Ġbus": 42490,
    "Ġcle": 37271,
    "ĠAmeric": 25478,
    "ivers": 11225,
    "Ġme": 49598,
    "Ġcontro": 20369,
    "Y": 49409,
    "Ġfam": 48121,
    "Ġhapp": 49159,
    "ide": 42126,
    "our": 48748,
    "ne": 49777,
    "Ġact": 43585,
    "ap": 48378,
    "Ġhum": 47379,
    "Ġav": 42526,
    "Ġrec": 48510,
    "?": 42688,
    "Ġnew": 39745,
    "Ġfollow": 10314,
    "Ġprodu": 11153,
    "un": 49397,
    "Ġoffic": 8465,
    "Ġposs": 23054,
    "and": 48823,
    "Ġchild": 43631,
    "ĠJ": 49561,
    "Ġwork": 47109,
    "Ġcour": 34686,
    "--------": 45282,
    "Ġev": 49142,
    "8": 49248,
    "Ġprot": 44621,
    "Ġthough": 5811,
    "Ġquest": 21104,
    "Ġsever": 19185,
    "ĠSt": 49926,
    "4": 49825,
    "art": 49924,
    "ust": 43772,
    "Ġunder": 45941,
    "Ġcomple": 32288,
    "Ġacc": 45412,
    "Â": 44104,
    "ore": 45960,
    "Ġother": 4051,
    "The": 47608,
    "ition": 8481,
    "Ġmem": 44685,
    "ĠWh": 44517,
    "Ġam": 45541,
    "Ġem": 48045,
    "Ġlike": 20212,
    "F": 49855,
    "Ġpres": 46358,
    "ivid": 16080,
    "6": 49601,
    "Ġear": 37087,
    "iet": 21332,
    "Ġmark": 41230,
    "Ġstr": 47200,
    "Ġproble": 2506,
    "Ġsoc": 40966,
    "ort": 34621,
    "Ġcamp": 22748,
    "C": 49730,
    "Ġmonth": 9396,
    "Ġplay": 48683,
    "Ġpartic": 18503,
    "Ġsugg": 1695,
    "ĠCh": 49373,
    "Ġpri": 37513,
    "Ġloc": 47781,
    "Ġpolit": 31468,
    "Ġask": 4482,
    "Ġget": 2756,
    "Ġac": 48392,
    "Ġbelie": 41377,
    "Ġtoget": 1723,
    "Ġind": 49664,
    "Ġval": 46003,
    "Ġare": 13223,
    "ĠPres": 48545,
    "Ġany": 32590,
    "Ġexper": 11737,
    "att": 47093,
    "Ġinvest": 49607,
    "Ġimp": 49842,
    "ward": 1762,
    "ens": 45910,
    "Ġ5": 49633,
    "ĠEuro": 40490,
    "Ġmil": 41671,
    "Ġspec": 31419,
    "Ġbl": 47953,
    "Ġlook": 40242,
    "Ġstud": 20492,
    "Ġcommun": 48301,
    "Ġmed": 47919,
    "Ġsing": 38858,
    "Wh": 43362,
    "ĠRep": 47166,
    "Ġstart": 35994,
    "Ġiss": 43913,
    "Ġel": 48776,
    "Ġcons": 49931,
    "9": 48639,
    "Ġadd": 48302,
    "Ġsim": 39443,
    "Ġcharact": 3180,
    "Ġreport": 6192,
    "Ġty": 47961,
    "ĠHow": 47299,
    "Ġent": 48862,
    "Ġhist": 25730,
    "ff": 46730,
    "....": 34362,
    "ed": 49033,
    "Ġdisc": 41627,
    "Ġro": 48548,
    "Ġide": 49509,
    "Ġsome": 8021,
    "ci": 45881,
    "ull": 47717,
    "Ġob": 45398,
    "Ġserv": 43091,
    "Ġnot": 33019,
    "Ġprov": 45370,
    "7": 49895,
    "Ġbeh": 37467,
    "Ġhow": 1903,
    "Ġfun": 49576,
    "Ġfr": 46499,
    "Ġser": 39107,
    "Ġpoint": 26903,
    "Ġpre": 49139,
    "Ġwho": 27578,
    "Ġprob": 40779,
    "Ġvers": 31434,
    "Ġche": 44747,
    "R": 49963,
    "min": 45119,
    "Ġben": 42928,
    "Ġdet": 47969,
    "Ġsign": 46669,
    "Ġbr": 49964,
    "Ġdesc": 31236,
    "Ġwant": 10036,
    "ress": 44037,
    "#": 29698,
    "Ġhim": 1986,
    "Ġhour": 29905,
    "Ġcre": 46837,
    "ĠIn": 48855,
    "ĠQ": 45469,
    "Ġrese": 22209,
    "Ġbre": 46582,
    "Ġsp": 48807,
    "ater": 45080,
    "Ġgener": 48582,
    "Ġevery": 10653,
    "ive": 6141,
    "Ġph": 41461,
    "Ġsay": 2027,
    "Ġpos": 46181,
    "ĠCan": 49951,
    "ang": 49655,
    "Ġcan": 47179,
    "Ġrel": 49871,
    "Ġ4": 49899,
    "Ġup": 47108,
    "Ġconc": 35072,
    "Ġseem": 31537,
    "Ġann": 49717,
    "ight": 47355,
    "iqu": 46509,
    "Ġout": 49080,
    "du": 24238,
    "og": 48751,
    "ĠSe": 49712,
    "int": 48524,
    "med": 41438,
    "Ġrep": 48162,
    "Ġsignific": 11830,
    "Ġlong": 40059,
    "\":": 47964,
    "Ġthem": 31637,
    "ip": 48878,
    "Ġrequ": 36833,
    "Ġmilit": 27940,
    "Ġresp": 42674,
    "Ġsub": 49430,
    "Ġinst": 24587,
    "Ġmin": 48172,
    "Ġhig": 4256,
    "Ġmet": 46836,
    "Ġpolic": 33522,
    "rib": 43875,
    "Ġword": 26559,
    "Ġfin": 41825,
    "Ġchang": 5354,
    "ĠDem": 41739,
    "Ġfriend": 7775,
    "Ġdam": 40652,
    "**": 7907,
    "viron": 11848,
    "Ġtot": 49675,
    "!": 48470,
    "Ġneed": 44403,
    "Ġdevelop": 20871,
    "Ġresult": 43185,
    "ĠOb": 46407,
    "Ġright": 42878,
    "Ġrun": 39477,
    "Ġwas": 43484,
    "Ġpret": 36511,
    "Ġtarg": 6415,
    "ww": 2248,
    "ud": 48484,
    "idd": 41112,
    "ess": 44412,
    "Ġshow": 33083,
    "L": 49670,
    "ke": 44834,
    "ashing": 2287,
    "ourn": 18153,
    "Ġdec": 48985,
    "Ġcontin": 37384,
    "ove": 33263,
    "====": 49900,
    "Ġeas": 33417,
    "Ġener": 26503,
    "Ġass": 49946,
    "ob": 49623,
    "Ġso": 48446,
    "Ġmom": 33760,
    "Ġes": 44639,
    "____": 37150,
    "ĠCl": 48666,
    "Ġperson": 27567,
    "Ġbuild": 40247,
    "ĠBl": 49709,
    "Ġincre": 41612,
    "Ã": 42069,
    "Ġhtt": 3485,
    "Ġins": 49486,
    "Ġwr": 37908,
    "Ġstat": 47491,
    "Ġfil": 46283,
    "Ġmus": 26759,
    "ific": 42236,
    "Ġorig": 47069,
    "Ġfav": 38676,
    "ov": 47042,
    "act": 49784,
    "ĠK": 49969,
    "ll": 47738,
    "Ġpr": 46220,
    "Ġaff": 39530,
    "ep": 47597,
    "ĠIs": 41583,
    "ĠSept": 2438,
    "av": 48020,
    "Ġcompan": 19174,
    "Ġart": 43004,
    "Ġed": 45616,
    "Ġrele": 22827,
    "Ġinter": 48596,
    "Ġrece": 18882,
    "P": 49736,
    "Ġdef": 48864,
    "ĠDep": 43903,
    "z": 49928,
    "Ġleg": 44140,
    "Ġmod": 48485,
    "IN": 46557,
    "Ġreg": 49997,
    "Ġopp": 38387,
    "Ġlead": 5728,
    "Ġrelations": 2521,
    "anc": 41869,
    "Ġpot": 35695,
    "Ġest": 44330,
    "Ġcol": 40942,
    "Ġsur": 47178,
    "Ġofficial": 2573,
    "Ġindust": 11543,
    "Ġhand": 45661,
    "Ġpriv": 21628,
    "Ġve": 48128,
    "Ġter": 35354,
    "ĠDr": 46095,
    "Ġperform": 26705,
    "ict": 47018,
    "her": 37655,
    "ace": 48064,
    "Ġturn": 33962,
    "rough": 2654,
    "Ġhop": 29183,
    "ough": 2662,
    "Ġkill": 25287,
    "sy": 36792,
    "ĠAug": 2677,
    "U": 47665,
    "Ġexpect": 28843,
    "N": 49544,
    "Ġinvol": 36844,
    "Ġey": 45065,
    "Ġquick": 46009,
    "Ġcand": 32013,
    "Ġfoc": 25142,
    "led": 37181,
    "ix": 39036,
    "Ġpop": 47785,
    "Ġset": 44011,
    "Ġvar": 23943,
    "Ġlevel": 34406,
    "ell": 41545,
    "itte": 36358,
    "Ġimpro": 47578,
    "Ġprof": 39063,
    "ĠNew": 43612,
    "Ġco": 48343,
    "ĠTw": 49569,
    "ĠGo": 49534,
    "Ġnear": 36987,
    "Ġhappen": 5581,
    "ĠSy": 49226,
    "Ġfeat": 9338,
    "Ġeconom": 40335,
    "ĠApr": 2780,
    "Ġtechn": 48044,
    "Ġpur": 45820,
    "Ġeffect": 43240,
    "Ġocc": 31332,
    "Ġwebs": 9038,
    "Ġinf": 47869,
    "Ġcurrent": 28374,
    "ĠAd": 48721,
    "Ġsc": 49930,
    "Ġtra": 43083,
    "Ġsit": 37266,
    "ĠCour": 36851,
    "Ġtri": 46708,
    "Ġbo": 40795,
    "ys": 28094,
    "Ġant": 49804,
    "Ġsl": 48711,
    "Ġeng": 46677,
    "ĠSu": 45332,
    "Ġvict": 31701,
    "Ġproper": 6353,
    "Ġexec": 42730,
    "Ġ6": 48976,
    "Ġnet": 49148,
    "Ġext": 47607,
    "ĠAust": 25436,
    "Ġcap": 46709,
    "Ġallow": 49044,
    "Ġca": 45832,
    "Ġbro": 49912,
    "Ġcou": 48679,
    "ec": 47449,
    "ly": 43527,
    "ĠCong": 48930,
    "Ġappro": 45563,
    "Ġrul": 31277,
    "for": 45260,
    "Ġproduct": 32005,
    "Ġvis": 30861,
    "Ġdoc": 45651,
    "Ġcomplete": 2935,
    "ĠCal": 47770,
    "Ġpub": 46717,
    "ond": 42448,
    "Ġsex": 32232,
    "Ġstand": 41765,
    "ect": 44249,
    "Ġfore": 49622,
    "ĠFr": 49844,
    "Ġdem": 48822,
    "und": 46604,
    "Ġintern": 47011,
    "Ġmeet": 8037,
    "ĠV": 49780,
    "Ġdirect": 34564,
    "ĠOct": 3012,
    "ĠJan": 27856,
    "ĠDav": 26363,
    "Ġmess": 36986,
    "Ġansw": 18622,
    "Ġcar": 44066,
    "ĠRuss": 12979,
    "eng": 47167,
    "Ġmult": 47113,
    "ĠAf": 43983,
    "Ġgl": 49775,
    "Ġlangu": 8695,
    "Ġnecess": 41663,
    "ĠRe": 48436,
    "orn": 46192,
    "ues": 20251,
    "Ġmor": 41517,
    "Ġdev": 46805,
    "ĠTH": 49105,
    "ĠCent": 48023,
    "Ġsaf": 33375,
    "ĠCanad": 33409,
    "Ġsystem": 31235,
    "vert": 31554,
    "Ġgrow": 33272,
    "Ġmove": 8395,
    "Ġpract": 44556,
    "ok": 48088,
    "Ġtalk": 6364,
    "Ġcor": 39468,
    "Ġdou": 4019,
    "Ġimmedi": 6848,
    "Ġparent": 46417,
    "Ġcond": 47838,
    "augh": 42475,
    "Ġannoun": 48777,
    "ĠRepublic": 4479,
    "Ġdeter": 49017,
    "Ġdescrib": 11804,
    "ĠCount": 47300,
    "(": 46236,
    "ĠDe": 49316,
    "ĠEurope": 19751,
    "Ġattack": 16136,
    "ĠCalif": 37449,
    "Ġexact": 3191,
    "Ġcare": 35883,
    "Ġlat": 41015,
    "nes": 31146,
    "Ġteam": 48169,
    "air": 41365,
    "Ġstre": 48101,
    "ast": 45711,
    "urs": 46743,
    "ellig": 32685,
    "ous": 41553,
    "Ġcost": 25639,
    "Ġnorm": 45964,
    "Ġread": 31489,
    "Ġinterest": 5098,
    "ĠSund": 32459,
    "Ġet": 49200,
    "Ġrem": 49077,
    "Ġyour": 26757,
    "Ġtreat": 30479,
    "Ġgu": 45010,
    "ĠBrit": 46438,
    "Ġphys": 47971,
    "Ġcould": 3266,
    "Ġref": 49915,
    "EN": 45255,
    "bo": 48359,
    "osp": 41653,
    "ren": 34048,
    "cher": 30877,
    "ock": 12466,
    "<": 47679,
    "Ġaut": 44364,
    "est": 47437,
    "Ġdesign": 32526,
    "ĠLe": 49961,
    "Ġappear": 12400,
    "Ġstru": 7170,
    "Ġcho": 45019,
    "Ġparticular": 45341,
    "ann": 44762,
    "ĠWed": 36424,
    "Ġapplic": 16802,
    "Ġmy": 48506,
    "Ġfre": 38787,
    "ĠEng": 45818,
    "Ġwrit": 19081,
    "uf": 3348,
    "Ġcr": 49768,
    "ĠGener": 45748,
    "Ġthink": 44951,
    "Ġlim": 48265,
    "ĠPart": 47419,
    "Ġmean": 26113,
    "co": 49015,
    "Ġwould": 3381,
    "Ġtou": 43780,
    "Ġcent": 48574,
    "Ġcomput": 31095,
    "Ġinvestig": 44591,
    "Ġ200": 5989,
    "Ġlaw": 40840,
    "atur": 39469,
    "Ġadminist": 16914,
    "Ġopportun": 6188,
    "Ġpower": 48490,
    "M": 49744,
    "Ġclaim": 49763,
    "ĠEar": 21392,
    "ear": 49939,
    "ĠAr": 49719,
    "Ġun": 49720,
    "Ġviol": 38028,
    "Ġopt": 42896,
    "Ġthrough": 41742,
    "Ġpie": 4952,
    "Ġeduc": 45307,
    "Ġdri": 37217,
    "Ġitem": 3454,
    "Ġknow": 26271,
    "Ġbegin": 33620,
    "Ġcertain": 18724,
    "ound": 9714,
    "Ġmajor": 43728,
    "port": 26272,
    "Ġgreat": 27696,
    "Ġcoun": 47331,
    "ĠDon": 47752,
    "ines": 3507,
    "ĠMus": 43428,
    "Ġweap": 4027,
    "Ġanal": 48640,
    "Ġfig": 31219,
    "Ġsoft": 41279,
    "ĠInd": 49631,
    "Ġpass": 49692,
    "Ġmov": 6663,
    "ĠPl": 43002,
    "Ġpress": 49651,
    "Ġbook": 44091,
    "Ġactiv": 35951,
    "ĠSen": 49402,
    "Ġlet": 9361,
    "G": 49446,
    "Ġtyp": 49683,
    "Ġmay": 44405,
    "Ġpat": 44263,
    "Ġce": 45671,
    "----------------": 22114,
    "Ġcred": 49665,
    "Ġstra": 37370,
    "ĠHe": 49902,
    "ĠMich": 38589,
    "ber": 38937,
    "ĠAng": 48713,
    "Ġgr": 49745,
    "ign": 48691,
    "Ġassoci": 19838,
    "Ġindividual": 48705,
    "ĠAss": 49889,
    "ish": 49530,
    "Ġsum": 43030,
    "ĠTex": 20757,
    "Ġfull": 49315,
    "ĠSec": 26452,
    "ĠFeb": 3690,
    "Ġjob": 3691,
    "Ġreal": 39404,
    "Ġmeas": 40502,
    "ĠWind": 26325,
    "Ġcult": 45592,
    "ite": 45141,
    "ĠWill": 32766,
    "row": 46737,
    "D": 49573,
    "Ġsle": 46339,
    "iver": 35343,
    "Ġfavor": 43312,
    "Ġorgan": 46474,
    "Ġchall": 31872,
    "Ġsus": 17908,
    "Ġcrit": 44074,
    "uc": 48660,
    "vent": 35393,
    "Ġ8": 48709,
    "htt": 5195,
    "Ġlarg": 4132,
    "Ġadv": 33883,
    "Ġbenef": 38870,
    "ĠIntern": 18373,
    "Ġveh": 5417,
    "Ġwa": 46357,
    "Ġover": 49813,
    "Ġhigh": 27972,
    "Ġfem": 12111,
    "Ġer": 48834,
    "Ġenc": 47765,
    "Ġfail": 46367,
    "Ġprogram": 27147,
    "vertis": 11116,
    "Ġbehav": 39086,
    "az": 44044,
    "ven": 47854,
    "]": 49691,
    "Ġclear": 19490,
    "Ġbig": 24760,
    "Ġbas": 48986,
    "Ġ9": 49883,
    "Ġdemon": 33484,
    "Ġabs": 13462,
    "ibr": 35553,
    "Ġdest": 27142,
    "Ġtem": 45480,
    "Ġthous": 7064,
    "ĠMin": 43531,
    "Ġdr": 44113,
    "Ġens": 38342,
    "Ġrelig": 18624,
    "Ġprim": 46704,
    "Ġsk": 42115,
    "ĠSm": 47993,
    "........": 44019,
    "Ġconf": 47575,
    "qu": 47136,
    "Ġevent": 19402,
    "Ġhelp": 49130,
    "ĠApp": 43181,
    "Ġsecond": 48295,
    "Ġstreng": 49031,
    "Ġfeel": 7411,
    "¿": 3949,
    "Ġsom": 25325,
    "ï": 35011,
    ">": 43479,
    "so": 47017,
    "Ġlaun": 40810,
    "Ġbott": 49681,
    "Ġinit": 29867,
    "Ġrest": 48282,
    "Ġwond": 19039,
    "##": 20762,
    "vil": 3989,
    "ĠÂ": 49405,
    "Ġprom": 37785,
    "Ġalleg": 25861,
    "all": 49202,
    "Ġschool": 36691,
    "Ġprevious": 4016,
    "Ġ(": 49992,
    "ĠCoun": 20768,
    "Ġpict": 17660,
    "ĠPol": 49086,
    "Ġcitiz": 9256,
    "Ġexp": 46211,
    "Ġupd": 19443,
    "Ġcustom": 38067,
    "Ġcrim": 46402,
    "ĠChrist": 49803,
    "Ġrecomm": 34384,
    "Ġfl": 49762,
    "Ġ7": 49950,
    "Ġdown": 48259,
    "Ġwind": 38611,
    "Ġfight": 11163,
    "Ġpred": 46021,
    "Ġfoot": 47757,
    "Ġtrans": 48988,
    "tern": 34442,
    "Ġthere": 44342,
    "Ġdise": 9785,
    "Ġra": 38149,
    "ĠAn": 49833,
    "Ġsee": 12677,
    "ĠPe": 49506,
    "Ġagre": 14131,
    "Ġdeb": 49746,
    "Ġsuccess": 41236,
    "ĠDemocr": 20010,
    "ĠSyri": 26393,
    "Ġown": 22852,
    "Ġshoot": 34740,
    "te": 46558,
    "Ġrecord": 37901,
    "%": 49308,
    "Ġemploy": 26235,
    "ĠPro": 46319,
    "Ġil": 4161,
    "ĠAl": 49684,
    "ĠFl": 48181,
    "ĠComm": 49250,
    "Ġcreat": 49091,
    "Ġend": 46809,
    "Ġvot": 10510,
    "land": 45371,
    "ĠOff": 49494,
    "Ġcirc": 49051,
    "Ġextreme": 4202,
    "Ġopin": 9062,
    "Ġuse": 4210,
    "Ġbud": 43939,
    "Ġback": 47503,
    "Ġep": 49396,
    "Ġestab": 30487,
    "Ġpost": 48297,
    "ĠGerman": 4231,
    "Ġproject": 43141,
    "Ġrespons": 49560,
    "Ġlearn": 45929,
    "âĢĶ": 44584,
    "ĠGe": 49333,
    "Ġreturn": 7769,
    "ĠAustral": 24678,
    "Q": 45926,
    "wh": 39409,
    "cept": 49237,
    "Ġcharg": 31639,
    "Ġcandid": 24259,
    "Ġmanag": 11408,
    "ĠPh": 47886,
    "Ġunderstand": 35995,
    "sec": 22135,
    "Ġsepar": 31300,
    "****": 35370,
    "Ġoper": 28354,
    "ron": 36415,
    "Ġtrad": 31536,
    "Ġmach": 19975,
    "Ġarg": 26243,
    "Ġinflu": 32341,
    "ack": 35798,
    "Ġreve": 40125,
    "Âł": 4348,
    "Ġsol": 49662,
    "Ġ-": 47930,
    "Ġachie": 47474,
    "Ġadvant": 13136,
    "Ġslight": 24662,
    "201": 23089,
    "Ġmost": 4377,
    "Ġneg": 47000,
    "Ġconnect": 34217,
    "Ġexecut": 30377,
    "Ġstruct": 20538,
    "Ġredu": 22661,
    "Ġjo": 15194,
    "Ġsen": 41184,
    "Ġcamer": 8818,
    "Ġcele": 10369,
    "Ġexist": 28699,
    "Ġwill": 49839,
    "ĠSp": 49490,
    "ortun": 13396,
    "Ġanim": 48957,
    "Ġold": 44724,
    "ãĥ": 44661,
    "Ġprofess": 34168,
    "clus": 44052,
    "Ġdoub": 36849,
    "Ġopen": 30658,
    "Ad": 48034,
    "Ġexpl": 38925,
    "ott": 29225,
    "oss": 49554,
    "dd": 33459,
    "ĠFlor": 4489,
    "Ġdep": 45725,
    "ĠSc": 49461,
    "Ġi": 46700,
    "Ġmention": 20607,
    "Ġdefin": 21637,
    "ĠCon": 48251,
    "yr": 48903,
    "Ġhold": 27317,
    "========": 25354,
    "Ġauthor": 42510,
    "Ġcell": 47099,
    "Ġneigh": 11995,
    "Ġdist": 48374,
    "Ġconcern": 4958,
    "Ġpresident": 4532,
    "Ġindepend": 35321,
    "ĠJust": 10544,
    "ili": 49571,
    "pr": 46075,
    "Ġprotect": 36529,
    "ĠServ": 48953,
    "Ġgirl": 4558,
    "Ġmiss": 18042,
    "oy": 35046,
    "ĠTe": 49948,
    "Ġlab": 44906,
    "ĠiT": 4575,
    "Ġstep": 4576,
    "pos": 39752,
    "Ġsmall": 17942,
    "Ġresear": 29811,
    "________": 4586,
    "Ġmar": 45078,
    "Ġsupport": 16188,
    "Ġtest": 47697,
    "Ġmass": 34367,
    "ph": 47863,
    "How": 32179,
    "Ġcop": 35071,
    "ograph": 41225,
    "Ġdig": 46306,
    "ER": 49582,
    "+": 47677,
    "{": 31223,
    "Ġtool": 49894,
    "Ġcris": 42552,
    "ty": 43153,
    "~": 4652,
    "ĠUS": 44385,
    "Ġfind": 6973,
    "Ġfund": 14132,
    "Ġdeg": 25164,
    "Ġdanger": 32992,
    "out": 44007,
    "ĠGu": 48515,
    "Ġbut": 37787,
    "Ġbeaut": 20849,
    "Ġtell": 4894,
    "ĠJapan": 4705,
    "Ġequ": 45168,
    "Ġwatch": 26601,
    "ĠKore": 25744,
    "Ġvictim": 47159,
    "Le": 44304,
    "com": 49070,
    "ĠSecret": 4731,
    "yn": 46179,
    "ĠRes": 44528,
    "Ġconfir": 23111,
    "Ġentire": 21563,
    "Ġpurch": 38867,
    "Ġview": 42551,
    "Ġdrug": 4755,
    "lev": 21868,
    "Ġsto": 43549,
    "ĠJohn": 28717,
    "Ġappropri": 34826,
    "Ġweek": 28014,
    "Ġmethod": 47680,
    "Ġjud": 30206,
    "Ġdoll": 35807,
    "ĠEd": 39628,
    "Ġcommer": 26624,
    "ĠGovern": 40088,
    "ĠHill": 4818,
    "ĠCar": 49013,
    "Ġsw": 49921,
    "Ġfact": 26979,
    "Ġoccur": 40024,
    "Ġinj": 41951,
    "Ġrepe": 42498,
    "Ġconst": 38457,
    "ĠMc": 49379,
    "Ġdiscuss": 19196,
    "Ġregard": 11732,
    "Ġmur": 39319,
    "liam": 4875,
    "hen": 47158,
    "ĠInst": 46231,
    "Ġput": 7329,
    "go": 47611,
    "Ġprop": 48799,
    "Im": 29455,
    "Ġarrest": 33681,
    "Ġident": 42559,
    "Ġthan": 41637,
    "ony": 43357,
    "Ġhundred": 4924,
    "Ġtre": 37860,
    "Ġelect": 46658,
    "ĠRober": 31821,
    "Ġdel": 47201,
    "Ġcal": 49960,
    "Ġphot": 49602,
    "Ġ=": 45856,
    "Ġsuggest": 42534,
    "ĠFor": 49840,
    "Ġher": 49785,
    "Ġhus": 27487,
    "ĠAt": 48787,
    "Ġbal": 47480,
    "Ġsound": 22400,
    "Ġmill": 33351,
    "Ġrad": 44248,
    "Ġsat": 35449,
    "Ġcomb": 40720,
    "Ġconvers": 32371,
    "Ġarri": 34207,
    "Ġkeep": 7367,
    "Ġilleg": 41113,
    "Ġdetermin": 15692,
    "Ġpack": 25300,
    "uck": 38556,
    "ĠWe": 48971,
    "ĠCol": 44665,
    "Ġjust": 45980,
    "Ġfar": 18484,
    "ck": 48853,
    "Ġhy": 45201,
    "Ġno": 45776,
    "ij": 48593,
    "ĠAN": 45924,
    "Ġconflic": 45805,
    "Ġrequire": 8824,
    "rel": 49246,
    "Ġrelative": 5110,
    "Â¯": 5112,
    "ĠIm": 48401,
    "Ġaud": 41718,
    "Ġenforce": 5139,
    "ĠAssoci": 29051,
    "Ġcircum": 45267,
    "ars": 45571,
    "Ġplan": 42096,
    "ĠMicro": 5158,
    "Ġmax": 40453,
    "ĠUk": 35481,
    "ĠSh": 49637,
    "Ġwin": 45509,
    "Ġhealth": 22586,
    "Ġcompet": 36557,
    "Ġap": 47308,
    "ĠAfric": 28803,
    "ĠPal": 44623,
    "ĠSoc": 15617,
    "ans": 49537,
    "Ġintrodu": 33727,
    "ĠJe": 35546,
    "Ġaccount": 42372,
    "Ġhon": 45615,
    "}": 38107,
    "ĠOn": 34478,
    "Ġexerc": 25550,
    "ĠEx": 49850,
    "Ġscient": 11189,
    "Ġlegisl": 44585,
    "Ġmain": 49859,
    "Ġleaders": 5276,
    "ĠIslam": 36623,
    "Ġmag": 38365,
    "ĠPr": 37457,
    "ind": 47761,
    "Ġabsolute": 5288,
    "Ġfour": 28912,
    "Ġpresent": 39342,
    "resp": 25954,
    "por": 38596,
    "Ġaltern": 39368,
    "Ġobject": 35466,
    "ĠAnd": 34287,
    "Ġsignificant": 5311,
    "pro": 48438,
    "ik": 49639,
    "ĠJew": 28896,
    "Ġmot": 44149,
    "Ġstri": 49552,
    "ĠLou": 48097,
    "Ġprep": 46596,
    "Ġlist": 34764,
    "ĠSup": 5362,
    "Ġ)": 48345,
    "ruct": 32020,
    "Ġphil": 27895,
    "Ġappl": 44993,
    "Ġhous": 23452,
    "ffic": 35335,
    "ãģ": 46522,
    "stand": 20052,
    "ĠAngel": 48631,
    "ĠThom": 32170,
    "igr": 41920,
    "ĠDist": 46312,
    "cell": 46087,
    "ĠGr": 49207,
    "Ġaffect": 17441,
    "itution": 5422,
    "Ġlarge": 42473,
    "Ġbusiness": 34388,
    "ĠFound": 45557,
    "Ġmaterial": 5441,
    "Ġclos": 31894,
    "J": 49974,
    "Ġtax": 44794,
    "Ġdro": 46493,
    "ste": 44567,
    "Ġapparent": 5474,
    "Ġspecific": 40508,
    "ost": 39563,
    "hip": 5493,
    "Ġappre": 31632,
    "Ġpar": 42032,
    "ĠMart": 32253,
    "ĠMed": 41916,
    "Ġform": 49716,
    "Ġsold": 42554,
    "Ġrap": 38211,
    "ĠJes": 49935,
    "Ãĥ": 5553,
    "Ġwar": 49791,
    "ÃĥÃĤ": 5560,
    "Ġhas": 49289,
    "ĠMex": 36528,
    "ĠSand": 44745,
    "ĠComp": 47410,
    "ĠHar": 48550,
    "Ġrev": 47020,
    "Ġpercent": 37639,
    "Ġtrou": 36936,
    "ner": 35610,
    "ash": 38280,
    "ĠDirect": 47171,
    "Ġfell": 37645,
    "app": 47243,
    "ĠCarol": 28782,
    "Ġcircumst": 24924,
    "raz": 36154,
    "Ġexperien": 13201,
    "Ġsubst": 43979,
    "ĠBo": 48351,
    "Ġdom": 30396,
    "Ġchem": 49711,
    "Ġconserv": 33678,
    "ĠDef": 43907,
    "Ġtemper": 35885,
    "Ġconduct": 38951,
    "Ġpull": 15939,
    "ont": 38309,
    "V": 47655,
    "Ġlic": 45220,
    "Ġimag": 33885,
    "ick": 39168,
    "Ġsurpr": 23817,
    "ĠCle": 42231,
    "Ġpay": 45436,
    "ĠMark": 45758,
    "semb": 5742,
    "rom": 49973,
    "Ġpers": 35290,
    "ry": 48801,
    "gy": 39928,
    "ĠVirgin": 5770,
    "Ġswe": 42147,
    "ĠFranc": 11900,
    "Ġlot": 21843,
    "Ġnews": 16728,
    "ĠEn": 48732,
    "su": 18353,
    "gh": 45835,
    "Ġmat": 48236,
    "Ġbring": 5824,
    "ĠIsrael": 20882,
    "ĠSpe": 45723,
    "Ġexam": 37050,
    "Ġclass": 48231,
    "Ġpan": 37970,
    "Ġestim": 39284,
    "Ġvol": 46042,
    "Ġtwe": 39017,
    "Ġtal": 17799,
    "Ph": 49425,
    "ĠMag": 44374,
    "Ġbeg": 38354,
    "Ġenvironment": 33877,
    "Ġord": 43350,
    "Ġwalk": 6552,
    "AT": 47216,
    "Ġmanufact": 46051,
    "Ġselect": 40318,
    "Ġult": 49706,
    "ribut": 5914,
    "Tr": 48230,
    "Ġeven": 36864,
    "ĠBit": 34728,
    "ĠAm": 49906,
    "Ġobvious": 5934,
    "Ġsymb": 18720,
    "Ġair": 45516,
    "ĠRich": 48954,
    "Ġneighbor": 19396,
    "Ġinn": 45128,
    "ĠChar": 44604,
    "ure": 49596,
    "Ġimm": 47545,
    "Ġcontr": 39214,
    "ge": 49527,
    "Ġaccept": 17923,
    "Ġ199": 9994,
    "Ġwere": 6049,
    "In": 44396,
    "ani": 6066,
    "Ġrepl": 35950,
    "Ġemer": 35792,
    "ĠPalest": 17008,
    "Ġautom": 47041,
    "Ġrout": 41846,
    "ĠPar": 49154,
    "ï¿½": 6098,
    "Ġcorpor": 11762,
    "clud": 13700,
    "ĠIt": 33602,
    "Ġslow": 35366,
    "Ġattempt": 9106,
    "ĠCont": 49595,
    "Ġess": 26871,
    "Ġreason": 37602,
    "Ġconsider": 18251,
    "Ġill": 44774,
    "£": 6153,
    "Ġnumer": 35320,
    "rast": 6155,
    "Ġserious": 31840,
    "Ġrefer": 44030,
    "Ġconsist": 19699,
    "ew": 43358,
    "Ġè": 6183,
    "Ġbrow": 25420,
    "Ġsudden": 6196,
    "Ġsomew": 7127,
    "ult": 44563,
    "Ġchalleng": 48857,
    "Ġsett": 43429,
    "ES": 43756,
    "Ġfac": 44846,
    "Ġincreasing": 6226,
    "ĠWilliam": 34719,
    "Ġadult": 6235,
    "ht": 38417,
    "Ġdetail": 22721,
    "Ġpick": 46207,
    "ld": 34954,
    "Ġboy": 46623,
    "Ġobserv": 42295,
    "Ġz": 48737,
    "iven": 6262,
    "ĠAg": 44326,
    "Ġspokes": 12007,
    "Ġstrugg": 12511,
    "omet": 46801,
    "Ġcateg": 17596,
    "Ġgun": 49219,
    "ĠSte": 23038,
    "Ġfair": 25352,
    "Ġtro": 42122,
    "Ġbatter": 13336,
    "Ġexc": 48814,
    "Ġdestroy": 40801,
    "Ġshould": 12195,
    "Ġsym": 6330,
    "ĠTor": 46940,
    "het": 31531,
    "Ġinstall": 49599,
    "An": 44719,
    "ĠJack": 44636,
    "Ġsqu": 48616,
    "Ġresist": 44777,
    "Ġspl": 32139,
    "Ġcut": 45361,
    "Ġexcept": 15058,
    "Get": 20315,
    "orm": 29711,
    "Ġhouse": 6386,
    "Ġregul": 39219,
    "Ġperspect": 22327,
    "Ġesc": 32440,
    "Ġhead": 48328,
    "Ġafter": 44821,
    "ĠMay": 38463,
    "ple": 46875,
    "Ġdi": 47941,
    "Ġlink": 45690,
    "ath": 49981,
    "Ġden": 47236,
    "Ġapprox": 40619,
    "Ġdisapp": 28612,
    "onym": 6449,
    "ĠII": 6456,
    "Ġinstit": 32699,
    "Ġphilos": 24603,
    "Ġour": 16648,
    "use": 6489,
    "Ġhistor": 21007,
    "Ġsuc": 6503,
    "Ġwide": 6513,
    "Ġcy": 36563,
    "Ġfrequ": 19743,
    "ĠQu": 48632,
    "Ġcomfort": 33973,
    "sc": 48473,
    "Ġparticip": 49312,
    "ious": 6564,
    "ĠChe": 47464,
    "Ġregist": 47742,
    "Ġsent": 46653,
    "oun": 45727,
    "Ġassist": 29233,
    "ev": 48600,
    "Ġdat": 19828,
    "ĠOh": 6580,
    "ug": 45404,
    "Ġdog": 40682,
    "\\": 49523,
    "Ġlawy": 9071,
    "Ġmen": 39324,
    "Ġamount": 29753,
    "Ġcarry": 6617,
    "Ġdecl": 42539,
    "Ġpun": 32697,
    "Ġhard": 49349,
    "Ġport": 49447,
    "aw": 48586,
    "ĠOr": 49104,
    "ĠVal": 48696,
    "Ġeffic": 19924,
    "Ġconsequ": 44522,
    "tw": 31589,
    "Ġrelationship": 6703,
    "ĠYou": 17327,
    "Ġpropos": 40488,
    "uild": 6708,
    "OR": 49442,
    "Ġcoll": 46337,
    "ax": 40609,
    "Ġcontrol": 6718,
    "Ġmere": 6719,
    "Ġath": 15821,
    "AN": 43409,
    "Ġkind": 46194,
    "Ġsuff": 35233,
    "Al": 48922,
    "Ġrequest": 20368,
    "Ġconsum": 36970,
    "Ġemot": 10570,
    "Ġgood": 39608,
    "ĠLin": 44545,
    "Ġbroad": 44615,
    "Ġfield": 49488,
    "Ġauth": 33686,
    "AL": 43816,
    "Ġdeath": 6785,
    "ĠMuslim": 6790,
    "ĠUkrain": 48859,
    "Ġwel": 35226,
    "Ġarch": 40180,
    "Ġrestaur": 10553,
    "Ġdisco": 27217,
    "ger": 29975,
    "Ġrespond": 33084,
    "Ġyoung": 40689,
    "ĠAc": 29550,
    "Ġpus": 19815,
    "Ġmarket": 40809,
    "Ī": 41807,
    "ĠGet": 17812,
    "ĠTur": 28193,
    "Ġperfect": 41900,
    "Ġprec": 38506,
    "ĠCons": 46614,
    "Ġvirt": 41021,
    "ĠSer": 42516,
    "Ġclose": 6918,
    "ĠLab": 44991,
    "Ġaccur": 14096,
    "Ġbon": 17313,
    "Ġcompar": 30933,
    "ĠJose": 6957,
    "Ġdeal": 28788,
    "AR": 48039,
    "ĠAs": 46394,
    "Ġtop": 39612,
    "pect": 37791,
    "Ġded": 39128,
    "Ġsong": 7004,
    "esc": 49886,
    "Ġsche": 44311,
    "Ġliber": 48036,
    "Ġpublic": 42477,
    "Ġheav": 45313,
    "âĶ": 47231,
    "ĠSw": 48153,
    "Ġdiv": 43118,
    "ĠNet": 27607,
    "ĠBus": 7065,
    "Ġrough": 7068,
    "Ġacknow": 11872,
    "K": 49426,
    "Ġwat": 36161,
    "Ġsurround": 36295,
    "Ġ<": 42241,
    "Ġliter": 30976,
    "Don": 24598,
    "Ġfew": 7125,
    "Ġstrong": 12586,
    "Ġpen": 41518,
    "Sc": 44178,
    "Ġfra": 41635,
    "âĢ¦": 49993,
    "Ġvill": 25008,
    "ĠBe": 49485,
    "Ġyes": 7160,
    "Ġterror": 10254,
    "ĠSaud": 33103,
    "Ġaw": 45166,
    "Ġthreat": 19946,
    "Americ": 17910,
    "ĠHist": 47898,
    "It": 45441,
    "Ġmist": 48356,
    "ĠDiv": 46639,
    "Ġsympt": 25738,
    "Ġfall": 38849,
    "Ġexplan": 44487,
    "red": 48199,
    "Ġris": 17195,
    "Ġreported": 7223,
    "Ġsubject": 18833,
    "ian": 46215,
    "Ġunlike": 7230,
    "ĠColor": 7237,
    "Ġshe": 48161,
    "ĠIre": 7262,
    "Ġpain": 40995,
    "ĠKing": 35526,
    "Ġsched": 26670,
    "Ġprote": 15313,
    "Ġnewsp": 14486,
    "yth": 34598,
    "Ġfeed": 21063,
    "Ġstret": 23432,
    "Ġhot": 49925,
    "ĠQue": 14523,
    "Ġequival": 40000,
    "ef": 40772,
    "Ġ`": 7304,
    "Ġrecogn": 30009,
    "ĠSov": 30807,
    "Tw": 33841,
    "Ġpattern": 7317,
    "Ġphen": 46919,
    "Ġprocess": 37713,
    "Ġlight": 18445,
    "ĠBro": 46204,
    "Ġindic": 28850,
    "Ġaspect": 7357,
    "Ġtrig": 47682,
    "per": 49151,
    "arg": 48885,
    "Ġ0": 8875,
    "tr": 46029,
    "Ġpark": 19329,
    "ĠPak": 17552,
    "up": 45385,
    ";": 46701,
    "Ġhar": 45481,
    "Ġterrit": 22159,
    "Ġing": 47683,
    "Ġoverw": 49057,
    "Ġsac": 48826,
    "ĠSil": 26099,
    "Ġsecret": 49176,
    "ĠDevelop": 33897,
    "Ġwall": 39073,
    "Ġdrink": 40272,
    "Ġcollect": 26413,
    "gor": 7472,
    "Ġinstruct": 33412,
    "Ġcritic": 26561,
    "Ġut": 49423,
    "Ġteach": 19309,
    "Ġdeep": 46284,
    "Ġperman": 14788,
    "ĠIS": 33550,
    "Ġste": 49045,
    "ret": 42653,
    "Ġaf": 43991,
    "Ġteacher": 7544,
    "####": 7549,
    "Ġcolle": 15753,
    "Ġprin": 47815,
    "Ġimplement": 25249,
    "ĠAP": 43249,
    "play": 32144,
    "Ġrepeated": 7575,
    "Ġlik": 41424,
    "ĠCath": 40381,
    "Ġtick": 39957,
    "Ġalong": 7593,
    "ĠGeorg": 45007,
    "isc": 45842,
    "Ġsurv": 36162,
    "ĠEduc": 29783,
    "iam": 12918,
    "Ġur": 38373,
    "Ġquarter": 27613,
    "Ġencour": 27274,
    "ins": 48532,
    "Ġcommit": 19150,
    "Ġ:": 46971,
    "Ġsubs": 47787,
    "Ġcapt": 48717,
    "Ġalleged": 7655,
    "ĠEp": 48123,
    "Ġwonder": 32883,
    "ĠAri": 33109,
    "ĠDes": 40790,
    "ern": 44675,
    "Ġang": 48718,
    "ĠConst": 41822,
    "ĠStep": 39389,
    "Ġfol": 44434,
    "Ġtarget": 10567,
    "Ġinform": 49999,
    "Ġ12": 37419,
    "idel": 22836,
    "Ġregular": 47873,
    "Ġprinc": 26048,
    "ĠRom": 48784,
    "ĠAb": 48965,
    "Ġdemocr": 48262,
    "Ġrepresent": 24357,
    "Ar": 45975,
    "Ħ": 7753,
    "Ġannounce": 23754,
    "Ġrefuge": 12285,
    "Ġhad": 7765,
    "Ġpil": 22922,
    "Ġbreat": 39290,
    "ĠAfghan": 7782,
    "ink": 48700,
    "col": 49648,
    "X": 43122,
    "Ġelse": 7802,
    "ĠGl": 49128,
    "Pe": 43190,
    "Ġlo": 45979,
    "Ġrat": 48560,
    "ĠEm": 44017,
    "Ġsust": 37536,
    "Ġincred": 7876,
    "Ġreview": 37568,
    "ach": 43448,
    "ĠCommun": 39372,
    "ĠBr": 48730,
    "âĸ": 47275,
    "the": 43555,
    "AC": 43045,
    "ĠAtt": 48958,
    "ĠWil": 49776,
    "ĠProf": 43538,
    "Ġatmosp": 20683,
    "ĠPut": 39701,
    "Ġrespect": 40922,
    "Ġfif": 17025,
    "Cl": 47780,
    "ĠInt": 49197,
    "âĢĶâĢĶ": 7929,
    "Ġscen": 42996,
    "Ġcry": 17532,
    "Ġadop": 22613,
    "off": 47640,
    "ĠPac": 31382,
    "ten": 42950,
    "ĠJer": 47527,
    "Ġhor": 39655,
    "Ġcompl": 47979,
    "ĠSpr": 43281,
    "ĠRet": 42769,
    "ial": 7976,
    "Ġacad": 21276,
    "Ġclot": 45106,
    "St": 49073,
    "Ġdraw": 43330,
    "0000": 44553,
    "adel": 8018,
    "ĠGuard": 46735,
    "reg": 49118,
    "ĠSo": 41172,
    "ĠGree": 24804,
    "ĠDo": 46323,
    "Ġarm": 43883,
    "Des": 42268,
    "Ġtrack": 29758,
    "Ġenjoy": 23079,
    "Ġagg": 43827,
    "Ġrare": 8110,
    "val": 39473,
    "roll": 47853,
    "Ġsequ": 46059,
    "Ġcontrovers": 36257,
    "Ġconclud": 30828,
    "Ġconfig": 25157,
    "Ġwithd": 25263,
    "Ġsam": 49542,
    "ĠGold": 45400,
    "********": 45813,
    "ĠZ": 48808,
    "âĶĢ": 8163,
    "Be": 49547,
    "ĠCor": 48850,
    "mon": 49317,
    "Ġrac": 47978,
    "ps": 31155,
    "ever": 8183,
    "ĠThere": 8192,
    "ĠPrin": 33945,
    "Ġsurve": 16000,
    "Ġsil": 37831,
    "Ġunus": 23453,
    "Ġprior": 18831,
    "IC": 42455,
    "ask": 30208,
    "miss": 45433,
    "ĠDet": 46242,
    "Ġfound": 43681,
    "hes": 39560,
    "ĠPalestin": 12635,
    "ĠHolly": 8247,
    "Ġgen": 48606,
    "Ġupgr": 25230,
    "ĠDis": 48601,
    "erv": 35036,
    "Ġbare": 8268,
    "oen": 8283,
    "ose": 8287,
    "ĠCo": 46384,
    "ĠMan": 49500,
    "Ġbit": 48411,
    "Ġincor": 11236,
    "ĠUs": 49814,
    "Ġspirit": 45064,
    "Ġadvert": 32485,
    "Ġimprove": 8770,
    "Ġsens": 49967,
    "ĠAcad": 31166,
    "ð": 47473,
    "Ab": 32142,
    "Ġcontract": 37771,
    "Ġmount": 30535,
    "ĠCapt": 31538,
    "Ġreject": 28062,
    "less": 17332,
    "Ġ|": 43978,
    "ĠHen": 44230,
    "Ġunc": 44989,
    "af": 34404,
    "Ġcontribut": 20165,
    "omm": 48735,
    "vious": 8392,
    "rog": 48431,
    "Ġfranch": 27833,
    "Ġclin": 45708,
    "ĠPer": 38251,
    "epend": 14836,
    "Ġprem": 32795,
    "ĠIr": 48215,
    "Ġworld": 42994,
    "Ġnarr": 45935,
    "ĠAdminist": 29793,
    "Ġcert": 45870,
    "pir": 10259,
    "Ġengine": 23116,
    "ĠFore": 48990,
    "Ġtit": 47792,
    "Ġdifficult": 12901,
    "~~": 8473,
    "ĠBar": 47157,
    "Ġrestrict": 46820,
    "ĠCru": 49464,
    "Ġelectric": 8489,
    "ĠAw": 39358,
    "ĠHer": 47829,
    "},": 8507,
    "Ġproced": 27676,
    "intend": 20820,
    "Ġcru": 44084,
    "Ġwhen": 43757,
    "IS": 42191,
    "Ġcommon": 33233,
    "Ġhyp": 48386,
    "iscons": 8561,
    "Ġrid": 8562,
    "Ġvulner": 23550,
    "ÂłÂł": 33222,
    "ĠRad": 48583,
    "ĠScot": 46500,
    "Ġdiscrim": 47957,
    "Ġsubsequ": 12157,
    "Ġfant": 23602,
    "Ġpet": 37189,
    "Ġign": 44539,
    "ĠPhil": 46650,
    "................": 48874,
    "Ġelig": 19814,
    "Ġinstr": 12579,
    "Ġphilosoph": 45245,
    "ĠMo": 48177,
    "ĠNAS": 48896,
    "Ġchair": 8645,
    "Ġrapid": 8647,
    "Ġsubstant": 28325,
    "anche": 20109,
    "Ġassess": 23916,
    "Ġdynam": 32111,
    "ĠGod": 37849,
    "ĠZeal": 8681,
    "ãĤ": 48203,
    "ugh": 8696,
    "Ĥ": 43263,
    "Ġ}": 34694,
    "Ġshort": 45126,
    "ĠJud": 49676,
    "Ġreach": 8723,
    "Â¯Â¯": 8725,
    "ino": 40309,
    "ĠTechn": 49431,
    "ĠChild": 40737,
    "ĠDam": 45852,
    "ĠStand": 22238,
    "Ġaim": 17017,
    "angu": 32958,
    "Ġmedic": 30126,
    "Ġfood": 8758,
    "Ġlow": 49332,
    "Ġmind": 46305,
    "Ġarr": 41623,
    "Ġintellect": 38931,
    "Ġmechan": 47623,
    "bre": 49450,
    "Ġbar": 42322,
    "man": 47864,
    "Pol": 8784,
    "Ġjournal": 34972,
    "Ġnom": 48578,
    "IT": 45889,
    "ĠHun": 32112,
    "Ġbelief": 8801,
    "Ġdisplay": 19152,
    "ĠMos": 42570,
    "ĠMr": 8819,
    "omb": 41373,
    "Ġloss": 8834,
    "Ġsuper": 47226,
    "Ġtherap": 39140,
    "ĠMod": 43413,
    "Ġconv": 46713,
    "che": 49661,
    "Ġsch": 19736,
    "ĠLat": 35539,
    "Ġminor": 15302,
    "ocol": 8885,
    "Ġappreci": 18908,
    "GB": 8891,
    "Ġguarant": 18771,
    "Ġlog": 49451,
    "ĠPok": 35902,
    "ĠWith": 12256,
    "Ġbehavi": 38720,
    "ĠKe": 45905,
    "prof": 32908,
    "arr": 47685,
    "Ġround": 48135,
    "mor": 43656,
    "Ġspeak": 11381,
    "rop": 28083,
    "bur": 31706,
    "Ġpoll": 42085,
    "ĠCur": 46045,
    "Ġowners": 8983,
    "ĠPri": 37231,
    "ĠGal": 32167,
    "ĠAnt": 47534,
    "Ġhuman": 47569,
    "sylv": 9015,
    "ĠSqu": 48544,
    "arch": 48559,
    "Ġbase": 9028,
    "Ġcontain": 36894,
    "let": 47038,
    "Ġveter": 38180,
    "Ġinterview": 39622,
    "ĠRev": 47840,
    "IV": 42217,
    "ĠMatt": 35852,
    "ĠColumb": 14684,
    "Ġestablish": 32973,
    "Ġcas": 39600,
    "Ġfing": 35421,
    "Ġfram": 30556,
    "Ġtransport": 32076,
    "Ġaware": 9104,
    "ÃĥÃĤÃĥÃĤ": 9109,
    "ĠAtl": 34524,
    "Ġfuck": 46478,
    "Ġans": 9118,
    "Ġrob": 46907,
    "Ġcorrect": 46279,
    "Ġgraph": 28515,
    "Ġground": 48204,
    "Ġsan": 39703,
    "Ġingred": 18479,
    "Ġbrother": 9142,
    "ative": 9149,
    "Ġaddress": 13338,
    "Ġsuppl": 20244,
    "Ġconvin": 9176,
    "ĠPhot": 43554,
    "Ġdownt": 45577,
    "sh": 49370,
    "ĠX": 49103,
    "Ġeth": 39421,
    "Ġbreak": 46153,
    "br": 49079,
    "Ġ*": 46611,
    "Ġvir": 20292,
    "Ġwhere": 32780,
    "ram": 43336,
    "Ġple": 35141,
    "Ġacqu": 47497,
    "Ġburn": 45772,
    "Ġfold": 38489,
    "ĠIll": 42129,
    "ĠGodd": 47131,
    "Ġwelf": 9235,
    "Ġenh": 32224,
    "yp": 9242,
    "ĠAre": 38407,
    "Ġcann": 39649,
    "ĠDie": 9245,
    "Ġcover": 9250,
    "Ġroom": 9264,
    "ia": 32845,
    "gr": 48015,
    "Ġphr": 19889,
    "Ġplatform": 9299,
    "Ġdemonstr": 24761,
    "Ġperiod": 27203,
    "Ġland": 47457,
    "Ġsal": 48901,
    "ĠPenn": 25710,
    "Ġkit": 47929,
    "ixt": 46295,
    "ĠPat": 43060,
    "Ġ>": 28470,
    "Ġemb": 49680,
    "ile": 48191,
    "ĠVeg": 30055,
    "uzz": 9370,
    "Ġvari": 25109,
    "ĠMount": 20869,
    "Ġload": 39958,
    "vers": 49334,
    "Ġthrow": 12287,
    "Ġegg": 9398,
    "Ġstay": 10334,
    "ĠAll": 48831,
    "ĠTurk": 9408,
    "Ġfab": 39278,
    "Ġbasket": 9414,
    "ĠArab": 32826,
    "Ġassum": 18278,
    "Ġvisit": 49619,
    "Ġcharacter": 34149,
    "//": 20124,
    "Ġtestim": 49649,
    "Ġoverwhel": 43079,
    "Ġroad": 40077,
    "Ġsho": 33422,
    "Ġentertain": 9484,
    "Ġâ": 42819,
    "ĠCap": 40452,
    "eder": 9493,
    "Ġinvolve": 9495,
    "Ġanx": 17861,
    "Ġtack": 35202,
    "achus": 9515,
    "Ġdefe": 28979,
    "EC": 36345,
    "Ġclub": 47763,
    "Che": 9532,
    "ides": 42031,
    "ier": 44193,
    "lah": 9547,
    "??": 28103,
    "Ġenorm": 35750,
    "Ġcomprehens": 35660,
    "Ġfarm": 45468,
    "Rel": 46862,
    "Ġproport": 26856,
    "Ġnegoti": 48939,
    "ĠBat": 38362,
    "Ġlegit": 36236,
    "net": 47860,
    "Ġcompens": 34049,
    "Ġpunish": 35263,
    "Ġaccess": 28714,
    "Ġprefer": 40854,
    "irlf": 9617,
    "Ġby": 33592,
    "ĠLeg": 49124,
    "Ġsuspect": 11571,
    "ĠPokÃ©": 9632,
    "Ġappoint": 47425,
    "Ġexpand": 11326,
    "Ġmonitor": 9649,
    "Ġcoal": 9651,
    "Ġstop": 9656,
    "Ġhol": 47009,
    "Bl": 47265,
    "ĠMar": 49467,
    "Ġmembers": 9676,
    "Ġsole": 26067,
    "Ġextra": 36572,
    "IG": 17805,
    "Ġsusp": 47244,
    "ĠPrem": 47180,
    "ĠAnth": 32643,
    "ĠFoot": 9702,
    "Ġabandon": 38713,
    "Ġcampaign": 46964,
    "bl": 48364,
    "âĸĪ": 9713,
    "ĠDri": 36322,
    "Ġton": 26585,
    "New": 9725,
    "ĠProt": 48699,
    "Ġaccompl": 12758,
    "Ġresc": 48074,
    "Down": 9747,
    "ĠCr": 45925,
    "Ġparam": 43287,
    "ĠAlex": 43820,
    "hem": 46303,
    "ien": 37683,
    "Ġstrateg": 33980,
    "fl": 49366,
    "On": 14184,
    "================": 9797,
    "ĠContin": 48261,
    "Ġunex": 31031,
    "ith": 46997,
    "Ġuncle": 9806,
    "AM": 43615,
    "Ġdecre": 23775,
    "Ġbird": 9832,
    "Ġdram": 43717,
    "--------------------------------": 46977,
    "Ġunivers": 44496,
    "old": 48704,
    "ĠWalk": 21021,
    "nt": 41386,
    "ĠWhe": 37161,
    "ĠUp": 27835,
    "ĠMass": 40347,
    "ool": 10258,
    "lic": 48936,
    "back": 49723,
    "Ġ'": 45828,
    "els": 32240,
    "Ġmir": 39815,
    "12": 27295,
    "ĠArt": 45653,
    "ĠLew": 9919,
    "Ġbatt": 45499,
    "!!": 49929,
    "ĠUt": 40831,
    "iff": 41767,
    "ĠFre": 45073,
    "Ġaccord": 9958,
    "ĠSum": 36521,
    "Ġinnoc": 45172,
    "Ġiniti": 39895,
    "________________": 32686,
    "Ġconvent": 21141,
    "Ġblock": 43550,
    "ĠDig": 44000,
    "Ä": 45940,
    "Ġpregn": 33338,
    "Ġtouch": 39710,
    "ĠCall": 32422,
    "Ġfear": 42902,
    "Ĩ": 9998,
    "Col": 39215,
    "Up": 44693,
    "Ob": 48946,
    "umb": 27894,
    "ĠIndian": 19107,
    "Ġhero": 48406,
    "For": 39491,
    "Me": 47129,
    "sen": 10043,
    "Ġrank": 16650,
    "Ġdead": 39013,
    "ä": 46224,
    "Ġdocument": 42759,
    "ree": 10061,
    "ĠAM": 38013,
    "Ġmarg": 43853,
    "Ġdifferent": 47288,
    "Ġsearch": 10087,
    "Ġfunction": 48155,
    "ĠBalt": 32627,
    "alt": 10100,
    "Ġconcent": 37112,
    "Ġjur": 28537,
    "Ġspell": 10122,
    "Ġcivil": 45350,
    "ĠBel": 49473,
    "ĠExec": 37242,
    "ĠOffic": 27989,
    "Ġreserv": 24467,
    "ĠSam": 47722,
    "Ġprint": 44617,
    "ĠKenn": 23377,
    "Ġodd": 31159,
    "Ġsure": 10148,
    "repre": 10151,
    "ĠESP": 10154,
    "Ġpartners": 22612,
    "ĠIraq": 34701,
    "ĠStud": 14627,
    "Ġgrad": 44290,
    "Ġnomine": 26201,
    "ĠOk": 42783,
    "ĠSoft": 10187,
    "Ġweak": 34713,
    "Ġbrill": 37196,
    "Ġhom": 43900,
    "ĠDown": 49363,
    "hold": 18961,
    "ĠBern": 37329,
    "ĠHel": 48319,
    "Ġcalcul": 43452,
    "ĠSar": 40202,
    "Ġoccasion": 10236,
    "Ġbul": 39137,
    "Av": 48742,
    "ĠCorpor": 25785,
    "Ġconscious": 30155,
    "ĠNot": 45428,
    "200": 33215,
    "Ġburd": 26872,
    "Ġcere": 32903,
    "put": 48585,
    "ĠOnt": 10298,
    "usal": 10300,
    "Ġharass": 33855,
    "itz": 10302,
    "Ġbox": 45814,
    "Ġtim": 47830,
    "Ġprison": 16979,
    "Ġtow": 49190,
    "Ġprecise": 10327,
    "Ġkey": 37077,
    "Ġpsych": 39450,
    "Ġaccomp": 13618,
    "ĠExp": 49113,
    "part": 47758,
    "Ġwedd": 37122,
    "Ġqual": 40438,
    "ass": 46380,
    "Ġdream": 28113,
    "Ġcheck": 41604,
    "Ġcelebr": 24283,
    "Ġsav": 47666,
    "ĠDen": 43341,
    "tab": 10403,
    "Ġpurs": 18934,
    "Ġsem": 45705,
    "ĠAff": 19003,
    "ĠEl": 48312,
    "enn": 47896,
    "Ġunemploy": 20766,
    "Ch": 49789,
    "Ġbi": 48475,
    "ĠAdd": 39932,
    "Ser": 42083,
    "lim": 48941,
    "Ġrock": 37804,
    "Ġcertific": 20580,
    "ĠIran": 34353,
    "AS": 42572,
    "ĠSwed": 13768,
    "Ġtiss": 21124,
    "Ġmyster": 42274,
    "Ġdial": 23382,
    "ĠPort": 44430,
    "mark": 33907,
    "Ġparalle": 30359,
    "Ġphenomen": 27932,
    "Ġretire": 43476,
    "tain": 10483,
    "ĠChampions": 24527,
    "ĠRed": 49165,
    "Ġfocus": 10504,
    "Ġrecommend": 15347,
    "Ġmoder": 46764,
    "ĠMary": 10514,
    "ĠAcc": 46307,
    "ĠInc": 39664,
    "Ġinterpret": 25891,
    "Ġdepend": 21148,
    "Ġfat": 46036,
    "Ġcook": 38128,
    "Ġcust": 33447,
    "ĠMor": 43794,
    "Ġacknowled": 47927,
    "He": 39341,
    "Ġtact": 48641,
    "ĠCamer": 44313,
    "new": 10572,
    "Ġtweet": 28735,
    "ĠViet": 23363,
    "Ġconcept": 49594,
    "Ġvo": 47385,
    "ĠHaw": 49965,
    "ĠMach": 36526,
    "II": 10600,
    "Ġathlet": 35436,
    "ĠTem": 47870,
    "Ġgold": 10606,
    "Ġlob": 43402,
    "Ġlif": 46188,
    "Ġcogn": 30864,
    "ĠRub": 42717,
    "Ġast": 48527,
    "Ġnerv": 43069,
    "Ġafford": 38726,
    "ĠAren": 10682,
    "Ġimpl": 40485,
    "Ġder": 48514,
    "ĠSur": 47638,
    "Ġbirth": 47890,
    "Ġspect": 43638,
    "Ġarchitect": 45364,
    "arm": 40201,
    "Ġattract": 43070,
    "ĠMore": 43014,
    "TH": 43304,
    "Ġdon": 49830,
    "ĠFant": 27693,
    "Ġhun": 42729,
    "oid": 47247,
    "Ġpredict": 45486,
    "Pl": 43073,
    "Ġimportant": 10748,
    "Ġremark": 24743,
    "Ġelim": 32056,
    "Ġadvoc": 25573,
    "ĠSim": 47337,
    "Ġfle": 39184,
    "Ġsleep": 44008,
    "Ġ/": 42383,
    "Ġdelay": 34966,
    "Ġtrem": 10784,
    "Ġinnov": 47661,
    "ĠPoint": 10790,
    "Ġdisp": 49697,
    "ird": 10794,
    "ION": 10798,
    "ĠEnter": 40998,
    "Ġtransl": 34410,
    "Ġbene": 45344,
    "abet": 10809,
    "ĠEvery": 47946,
    "ĠBru": 27352,
    "ors": 49335,
    "Ġball": 40343,
    "Ġ198": 14490,
    "Ġcooper": 34707,
    "Ġwal": 29353,
    "Ġdismiss": 48755,
    "ĠConserv": 23447,
    "Ġprofession": 27794,
    "Ġguid": 40633,
    "unt": 49350,
    "ĠAut": 41480,
    "ĠUlt": 46060,
    "ih": 48151,
    "Ġtransfer": 25885,
    "Ġbur": 48105,
    "gg": 32794,
    "yl": 37625,
    "Ġcorrespond": 24611,
    "ĠDou": 15541,
    "lam": 49778,
    "Ġske": 43115,
    "ex": 47524,
    "Wind": 27448,
    "Ġsatell": 20117,
    "ĠMe": 49381,
    "Ġtob": 10964,
    "Ġgather": 43354,
    "ĠJon": 45192,
    "ĠSaf": 23043,
    "Ġbad": 37328,
    "Ġcontact": 27135,
    "Ġlimit": 43921,
    "ble": 47720,
    "Ġtrend": 44238,
    "ĠCa": 46610,
    "Ġenthus": 16876,
    "Ġexplos": 22916,
    "ĠEconom": 36364,
    "Ġconven": 39573,
    "Ġcounter": 49788,
    "ĠTenn": 36958,
    "OC": 11035,
    "Ġoverse": 42842,
    "Ġdispl": 29103,
    "cont": 45709,
    "Ġtravel": 39913,
    "Ġhosp": 11046,
    "ĠFin": 45022,
    "Ġdefend": 16502,
    "Ġstream": 39418,
    "ĠBer": 44912,
    "uk": 48554,
    "ĠCast": 39030,
    "Ġbug": 11061,
    "li": 11680,
    "Ġgame": 11072,
    "ĠWar": 49143,
    "Ġir": 47282,
    "ĠNAT": 11077,
    "Ġdemand": 12029,
    "Ġaward": 45861,
    "vern": 47188,
    "ĠKh": 44289,
    "Ġextraord": 31744,
    "Ġdesk": 11109,
